{
  "Sheet1": [
    {
      "ФИО": "Полина Колозариди",
      "Мои интересы:": "Исследования цифровизации и интернета; цифровая этнография; трансформация научного (и не только) знания. Этика и политика исследований, роль исследователя в проекте. Изучение планов и инструкций; история науки и техники.",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": null,
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Цифровая антропология, история науки и техники, связь теорий и методов в цифровых исследованиях, критический анализ данных.",
      "Хочу рассказать о себе ещё кое-что важное:": "Работаю с исследовательскими и художественными темами, как научница и консультант отыгрываю строгость и душноту."
    },
    {
      "ФИО": "Илья Смирнов",
      "Мои интересы:": "Социальные исследования науки и технологий (STS), современная философия, UX-research и user studies, медицинская антропология, game studies.",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": "Рекомендовать и совместно разбирать литературные источники\nКонсультировать по STS и современной философии\nПомогать с составлением методологии исследования\nВыстраивать комфортное взаимодействие\n",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Темы, связанные с перечисленными выше научными интересами. Аналоговые, цифровые и фиджитал технологии. Medtech. Игровые технологии.\n",
      "Хочу рассказать о себе ещё кое-что важное:": "Аспирант ЕУ СПб, UX-исследователь в группе медицинских клиник, автор канала Versia. Преподаватель курса “Каноны и методы”, а также “Исследовательского семинара”"
    },
    {
      "ФИО": "Алина Латыпова",
      "Мои интересы:": "Медиафилософия и медиаархеология, философия технологий, game studies, новые эпистемологии, исследования искусственного интеллекта, визуальной культуры и компьютерных игр.",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": "Могу помочь организовать работу над выбранным исследовательским сюжетом; готова обсуждать идеи, слушать, комментировать; помогу сориентироваться с контекстом, концепциями, литературой по теме.",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "В рамках истории и теории медиа, а также исследований визуальной культуры, городского пространства, компьютерных игр и искусственного интеллекта.",
      "Хочу рассказать о себе ещё кое-что важное:": "По-исследовательски тепло отношусь к цифровой культуре, ее эффектам и сбоям. \nВ ИТМО преподаю философию, game studies, критическую теорию и другие курсы. За пределами ИТМО я научный сотрудник Центра медиафилософии и Лаборатории исследований компьютерных игр (ЛИКИ)."
    },
    {
      "ФИО": "Александр Ленкевич",
      "Мои интересы:": "Философия, медиафилософия, компьютерные игры, интерфейсы, исследования тела, критическая теория, проблемы биополитики, исследования техники и технологий.\n",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": "Могу обсудить тему и ее формулировки, подсказать литературу, совместно проработать философский контекст исследования. Готов слушать, комментировать, помогать со структурой, читать, обсуждать, чередуя режимы критики и апологетики. Напоминать о неумолимых дедлайнах;)",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Исследования цифровой культуры, медиареальности, компьютерных игр, археология медиа, философский анализ актуального искусства.",
      "Хочу рассказать о себе ещё кое-что важное:": "В Университете ИТМО: преподаватель модуля «Мышление» (преподаю курсы по философии, критической теории, мышлению и научной рациональности, научной фантастике, теории медиа и др.) и преподаватель DH-центра (курсы в рамках «Цифровых инструментов и метафор» и «Методов и канонов»).  \nВне Университета ИТМО: научный сотрудник Центра медиафилософии, руководитель Лаборатории исследований компьютерных игр (ЛИКИ)."
    },
    {
      "ФИО": "Мария Могилевич",
      "Мои интересы:": "Игры, Геймификация, Нарратив, Сторителлинг, Сценаристика, Культурология, Литературная география, Опера",
      "Формат ВКР: проект/исследование": "Проект",
      "Чем я могу быть полезен как научный руководитель:": "Найти и сформулировать свой интерес\nСтруктурировать и привести в порядок идеи\nНе терять цель\nВести системную работу над ВКР\nНе поддаваться пессимизму\n",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Проектные ВКР с фокусом на сторителлинг и нарратив, игровые проекты, геймификация, проекты для некоммереческих организаций. ",
      "Хочу рассказать о себе ещё кое-что важное:": "Будьте готовы слышать: \"это все фигня, переделывайте\" и \"мы ни в чем не уверены, пока не протестируем\""
    },
    {
      "ФИО": "Артём Тарасов",
      "Мои интересы:": "Выставочная деятельность, проектный менеджмент, звуковое + кинетическое + технологическое + уличное искусство, городская среда, керамика",
      "Формат ВКР: проект/исследование": "Проект",
      "Чем я могу быть полезен как научный руководитель:": "Могу помочь с систематизацией (или хотя бы советами по системтизации) в работе (над проектом проще, над научной работой сложнее, но тоже могу), с лайфхаками по менеджменту проекта.\nМогу делиться внезапными прикладными навыками из личного и смежного опыта, помогать с нахождением специалистов по нужному вопросу, находить \"точки поломки\" проекта и способы его починки\n",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Интересует арт-рынок, искусство само по себе, креативные индустрии, если более широко - что-то, что создается руками. В контексте нашей программы - сложно сказать, чем конкретно это может вам пригодиться, но если ваша идея соприкасается с обозначенной зоной интересов - скорее всего найдем общий язык. ",
      "Хочу рассказать о себе ещё кое-что важное:": "Следую заветам, указанным на одну строку выше в этом же столбце."
    },
    {
      "ФИО": "Лари Широкова",
      "Мои интересы:": "Геймификация образования, сравнительное  образование, возрастная педагогика и психология, применение ИИ в образовании, массовое образование и просвещение, педагогические измерения, психология личности, инклюзивность\nУправление IT-проектами, гибкие методологии управления проектами, экономическое и правовое обеспечение работы стартапов\n",
      "Формат ВКР: проект/исследование": "Проект",
      "Чем я могу быть полезен как научный руководитель:": "Как руководительница: помочь выстроить работу над проектом или исследованием (в рамках моих интересов) для одного человека или группы, помочь с таймменеджментом и всякими лайфхаками по написанию текста ВКР, помочь с эмоциями в момент работы +всё из списка консультанта.\nКак консультант: ответить на вопросы, прокомментировать имеющиеся наработки; помочь с поиском идей, источников и экспертов, организацией групповой работы и всякими групповыми инструментами/методиками.\n",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Как руководительницу, меня будут интересовать проекты и исследования вокруг IT и в области образования/просвещения, в первую очередь – образования/просвещения для всех: работающие с инклюзией, работающие с разными типами интеллектов и восприятия мира/разным жизненным опытом.",
      "Хочу рассказать о себе ещё кое-что важное:": "Руководила инкубатором IT-проектов, юридической компанией и службой психологической помощи; озвучивала аниме, делала шелтер и мейд-кафе, была экспертом в суде по вопросам использования IT-технологий, делала медицинский IT-проект на 6кк пользователей (AWS EC2, S3, SNS, IAM; GNU/Linux, Apache, MySQL, PHP/Python; Semantic MediaWiki), мыла полы в МакДональдсе, делала “аналог ЕГЭ по информатике” для НИУ ВШЭ (Moodle/PHP), почётный рыцарь Ордо Фавониус (AR60, UID: 703956406).\nПровела экспертизу более чем 400 IT, образовательных и социальных проектов.\nЖиву в Токио (Петербург+6 часов); https://lari-shirokova.ru."
    },
    {
      "ФИО": "Трофим Попов",
      "Мои интересы:": "design studies, визуальные исследования в дизайне",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": "Сориентирую в своих темах – основная литература, архивы, фигуры и подходы (на самом деле, знаю больше). Расскажу о своем опыте исследования, удачах и ошибках. Я вижу исследование скорее не чисто теоретическим, а теоретико-практическим, т.к. работаю в форме проекта, а не научной статьи. Даю разносторонний и сумбурный фидбек, поэтому очень важна сонастройка, но после нее начинаются чудеса.",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Сообщества дизайнеров в СССР и в постсоветское время (ВНИИТЭ, Сенежская студия, экспериментальные направления ДПИ, группа «Движение», ВАШГД и др.), деятельностная теория дизайна",
      "Хочу рассказать о себе ещё кое-что важное:": "Я готов проконсультировать вас по любым вопросам графического дизайна!\nОпыт 15+ лет. Сотрудничал с Пушкинским домом, Центром цифровых гуманитарных исследований ИТМО, Французским институтом в России, Гёте-институтом, Ленфильмом, Балтийским филиалом ГЦСИ, Библиотекой имени Маяковского (СПб).\n\nС 2023 года разрабатываю художественно-исследовательский проект «Сенеж одна минута откровения», проект поддержан грантом фонда V-A-C  с октября по декабрь 2023 и с марта по август 2024 года. "
    },
    {
      "ФИО": "Алексей Дурнев",
      "Мои интересы:": "философия, феноменология и герменевтика, онтология и теория познания, темпоральность и событийность; взаимосвязь цифровых феноменов и мирровозренческих конструкций; практики себя; эпистемические проблемы ИИ",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": "Как научник и консультант:\nРасскажу, как (воз)можно жить с ВКР. Могу помогать мозгоштурмить и формулировать тему, превратить интерес в ВКР, разбирать тексты по вашей теме, вычитывать и комментировать наработки, текст ВКР и/или статей. Содержательно также помогу увидеть \"концептуальный лес\" за объектами вашего интереса.\n\nОтзовусь на любой студенческий вопрос-запрос, даже если я не ваш научник/консультант.",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Темы около моих интересов применительно к цифровому материалу и/или методам (второе - сложнее). Нецифровые практики в цифровую эпоху. Субъектность/субъективность/агентность человека в связи с цифровым. Темпоральность цифровых объектов. Герменевтика цифровых феноменов.\nМожно подумать также в сторону работы с культурными артефактами, компьютерными играми, искусством.",
      "Хочу рассказать о себе ещё кое-что важное:": "Ожидаю от студентов в первую очередь агентность и искренность. Не душню на тему философии, но за аккуратность относительно понятийно-концептуального аппарата.\n\nВ ИТМО также преподаю философские дисциплины, веду кружок.\n\nКоллеги выше пишут, кто где работал: я работал философом от IT до кофеен."
    },
    {
      "ФИО": "Пальчиков Герман",
      "Мои интересы:": "DH, исследования LLM и их влияния на образование, корпусные исследования, исследования языка интернета и сценариев поведения людей в интернете, GIS, дальнее чтение, оцифровка и архивы, геймификация образования и game studies",
      "Формат ВКР: проект/исследование": "Исследование/проект",
      "Чем я могу быть полезен как научный руководитель:": "Помогу придумать тему, написать план, реализовать задумки. Если не смогу помочь с технической частью, то смогу найти коллег, которые помогут с реализацией задумок.",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": null,
      "Хочу рассказать о себе ещё кое-что важное:": "Ожидаю от студентов готовность брать ответственность, осозновать, что в первую очередь эта работу "
    },
    {
      "ФИО": "Колычева Екатерина ",
      "Мои интересы:": "Качественные исследования, культурная антропология, цифровая антропология.",
      "Формат ВКР: проект/исследование": "Исследование",
      "Чем я могу быть полезен как научный руководитель:": "Готова помогать с выбором интереса, формулированием и реализацией методологии исследования, с разработкой теоретического и концептуального аппарата исследования. Будем читать крутые книжки и статьи вместе! ",
      "Готовые идеи или темы, над которыми я хочу работать вместе с вами:": "Цифровизация библиотек и труд работников библиотек; цифровое чтение; цифровая религия.",
      "Хочу рассказать о себе ещё кое-что важное:": "Первоначально я антрополог религии, но очень люблю разбираться в современной социальной и антропологической теории, изучать самые разные эмпирические кейсы. Поэтому если вам хочется изучить, что читают в интернете вепсы в Ленинградской области или как продают машины через Авито цыгане, а также как верующие читают цифровую Библию - буду рада вместе с вами узнавать новое!"
    }
  ]
}